export const cardsInfo = [
    {
        id: 1,
        date: '10.11.2020 г.',
        title: 'Ким и Валерия Брейтбурги написали книгу про искусство',
        text: 'Работа над книгой велась более пяти лет, и действенные методики, описанные в ней, созданные в результате анализа и синтеза идей…'
    },
    {
        id: 2,
        date: '10.11.2020 г.',
        title: 'Юрий Колокольников пытается спасти Землю в клипе «Космические силы»',
        text: 'Премьера клипа «Космические силы» группы «Мумий Тролль» состоялась 6 ноября 2020 года.'
    },
    {
        id: 3,
        date: '10.11.2020 г.',
        title: 'BTS получили четыре награды MTV EMA',
        text: 'BTS получили четыре награды MTV EMA 27-я ежегодная церемония награждения MTV Europe Music Awards состоялась 8 ноября 2020 г.'
    },
    {
        id: 4,
        date: '10.11.2020 г.',
        title: 'Открытие сезона «Ла Скала» отменено',
        text: 'Миланский театр La Scala отменил открытие сезона. Первый спектакль был назначен на 7 декабря — «Лючия ди Ламмермур».'
    },
    {
        id: 5,
        date: '10.11.2020 г.',
        title: 'Ким и Валерия Брейтбурги написали книгу про искусство',
        text: 'Работа над книгой велась более пяти лет, и действенные методики, описанные в ней, созданные в результате анализа и синтеза идей…'
    },
    {
        id: 6,
        date: '10.11.2020 г.',
        title: 'Юрий Колокольников пытается спасти Землю в клипе «Космические силы»',
        text: 'Премьера клипа «Космические силы» группы «Мумий Тролль» состоялась 6 ноября 2020 года.'
    },
]